{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2022-08-21T19:13:40.398-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "Mattermost.MattermostDesktop"
				},
				{
					"PackageIdentifier": "Termius.Termius"
				},
				{
					"PackageIdentifier": "7zip.7zip"
				},
				{
					"PackageIdentifier": "Audacity.Audacity"
				},
				{
					"PackageIdentifier": "dbeaver.dbeaver"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "Git.Git"
				},
				{
					"PackageIdentifier": "Mozilla.Thunderbird"
				},
				{
					"PackageIdentifier": "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier": "TeraTermProject.teraterm"
				},
				{
					"PackageIdentifier": "SlackTechnologies.Slack"
				},
				{
					"PackageIdentifier": "Google.JapaneseIME"
				},
				{
					"PackageIdentifier": "Microsoft.VC++2012Redist-x86"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Adobe.Acrobat.Reader.64-bit"
				},
				{
					"PackageIdentifier": "Alacritty.Alacritty"
				},
				{
					"PackageIdentifier": "Adobe.AdobeAcrobatReaderDC"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "Balena.Etcher"
				}
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.3.2091"
}